@extends ('moduls.app')

@section ('title-block') Продукція @endsection

@section ('content')
             <p class="way-page">
                <a href="/">Головна</a> / <a href="{{ route ('production')}}">Продукція</a>
            </p>
            <div class="production">
				<h4><a href="/production">Продукція</a></h4>
				<div class="product-content-flex">
					@include ('moduls.inc.sidebar')
					<div class="our-products-link">
						<div>
							<a href="/production/hiddendoor">
							<img src="images/hidendoors.jpg" alt="hiddendoor">
							<span>ПРИХОВАНІ ДВЕРІ</span>
						</a>
						</div>
						<div>
							<a href="/production/doorfittings">
							<img src="images/doorfittings.png" alt="delivery">
							<span>ДВЕРНА ФУРНІТУРА</span>
						</a>
						</div>
					</div>
				</div>
				<div class="hiden-dors-peculiarities">
					<h4><a href="#">ПРИХОВАНІ ДВЕРІ:<br>ОСОБЛИВОСТІ ТА ПЕРЕВАГИ</a></h4>
						<p>	
							Двері прихованого монтажу, останнім часом стали дуже популярними в дизайнерських проектах. І не дивно, адже з допомогою інноваційних дверей такого типу можна створити неповторну атмосферу в домі.<br><br>

							<span>Незвичайність</span> прихованих дверей, або дверей-невидимок, як їх ще називають полягає в тому, що вони можуть:
						    <li class="second-margin">розширити простір</li>
						    <li>маскуватися і ставати майже непомітними</li>
						    <li>візуально витягнути стіни</li>
						    <li>створити необхідну атмосферу в інтер’єрі</li>
						<strong>Характерні ознаки прихованих дверей:</strong>

							<li>прихована коробка, яка поміщується в спеціально відведене 	  місце в стіні</li>
							<li>приховані петлі</li>
							<li>полотно, яке можна обробити під будь яку задумку і дизайн</li>
							<li>можна використовувати приховані ручки та поворотні 			механізми</li>
						<strong>Види прихованих дверей</strong>
							<i>За типом конструкції:</i>
						    <li>Односторонні, які характеризуються невеликою товщиною. Їх можна використовувати, коли нема потреби маскувати обидві сторони;</li>
						    <li>Двосторонні по товщині повинні відповідати стіні. Такі двері мають бути легкими і виготовлятися із спеціального матеріалу</li>
						<i>За типом механізму відкривання:</i>
						    <li>Розпашні. Вони відкриваються від натискання на полотно</li>
						    <li>Рото-двері. Використовують, коли недостатньо місця для відкривання розпашних дверей</li>
						    <li>Маятникові. Такі двері відкриваються в обидва боки</li>
						    <li>Карусель. Коли двері крутяться навколо своєї осі</li>
						    <li>Розсувні. Двері рухаються вздовж стіни або в отвір в стіні</li>
						<i>За способом обробки:</i>
						    <li>Прихованого монтажу (ідея в тому, щоб двері були невидимими)</li>
						    <li>Під фарбування (найпростіший спосіб, оскільки потрібно просто взяти фарбу для стін і покрасити двері)</li>
						    <li>Під шпалери (двері виглядають найменш помітно, особливо якщо взяти смугасті шпалери, які маскують шви між дверима і стіною)</li>
						     <li>З декоративними панелями ( в залежності від бажаного ефекту дверне полотно можна декорувати HPL панелями, керамогранітним покриттям, дзеркалом, склом, алюмінієвими панелями та ін.)</li>
						<i>За габаритами:</i>
						    <li>Широкими</li>
						    <li>Вузькими</li>
						    <li>Стандартної висоти</li>
						    <li>Нестандартної висоти (під 3 метри)</li>
						<strong>Переваги прихованих дверей</strong>
							<li>Оригінальний зовнішній вигляд</li>
							<li>Можливість дверей бути невидимими</li>
							<li>Естетична краса</li>
							<li>Широкий асортимент дизайнів</li>
							<li>Різноманітність кольору, габаритів</li>
							<li>Можна вписати в будь-який стиль інтер’єру</li>
							<li>Візуально збільшують простір</li>
							<li>Компактність (за рахунок відсутності додаткових елементів типу лиштви)</li>
							<li>Гармонійність (завдяки можливості вливатися і доповнювати інтер’єр)</li>
						<strong>Зворотні характеристики прихованих дверей</strong>
							<li>Необхідність установлювати двері на початковому етапі ремонту, що вимагає завчасного планування</li>
							<li>Ціна виробу за якісні двері є достатньо високою</li>
						</p>
						<h4><a href="">ДВЕРНА ФУРНІТУРА: ОСНОВНІ<br>ВИДИ ТА ХАРАКТЕРИСТИКИ</a></h4>
						<p>
							Дверна фурнітура – важливий елемент дверної конструкції. Вона бере на себе найбільшу частину експлуатаційного навантаження. Тому, до вибору фурнітури потрібно підходити відповідально.
							<br>
							<br>
							<strong>Види дверної фурнітури</strong>
							<br>
							При всьому різноманітті дверних аксесуарів їх можна поділити на основні види:
							<li class="second-margin">Дверні ручки</li>
							<li>Дверні петлі</li>
							<li>Ситеми замикання: дверні замки, шпінгалети та ін.</li>
							<li>Розсувні механізми</li>
							<li>Доводчики</li>
							<li>Ущільнювачі</li>
							<strong>Матеріал</strong>
						</p>
							<p>
								В першу чергу варто звернути увагу на матеріал з якого виготовлена дверна фурнітура.
								<ol class="second-margin">
								<li>
								<i>Алюміній.</i> Фурнітуру з алюмінію виготовляють з додаванням інших металів. Таким чином отримують найдоступнішу за ціною фурнітуру
								Нержавіюча сталь. Достатньо міцний і доступний за ціною метал
								</li>
								<li>
								</i>Латунь.</i> Найпоширеніший міцний матеріал, який має антикорозійні властивості
								</li>
								<li>
								<i>Бронза.</i> Якісний метал, який надає виробам солідності та благородства
								</li>
								<li>
								<i>Сплави металів.</i> Комбінація і пропорції різних металів дозволяє отримати виріб з необхідними характеристиками та якістю
								</li>
								<li>
								<i>Міцні пластики.</i> Ручки роблять із досить дорогого матового або прозорого акрилу, що дає чудові естетичні та експлуатаційні властивості
								</li>
								<li>
								<i>Дерево.</i> Довговічність виробу залежить від сорту деревини та зовнішнього покриття
								</li>
								<li>
								<i>Скло.</i> Для виробів використовують спеціальне скло, яке не б’ється в звичайних побутових умовах
								</li>
								<li>
								<i>Порцеляна.</i> Виготовляють або повністю з кераміки або в комбінації з іншими матеріалами.
								</li>
							</ol>
							</p>							
							<strong>Покриття</strong>
							<p>
								Для збільшення міцності і продовження терміну експлуатації основний матеріал фурнітури полірують, а потім наносять додаткові покриття в вигляді тонкого шару металу або фарби.
								<ol class="second-margin">
									<li>
									<i>Фарба.</i> Дає додаткову міцність металу та має захисні властивості
									</li>
									<li>
									<i>Лак.</i> Захищає метал від зовнішніх впливів та додає міцності металу
									</li>
									<li>
									<i>Хром.</i> Є одним з найдорожчих видів покриття; забезпечує довго тривалість експлуатації
									</li>
									<li>
									<i>Позолото.</i> Одне з найдорожчих покриттів, що надає міцності та естетичного ефекту
									</li>
									<li>
									<i>Нікель.</i> Універсальне покриття. Додає міцності виробу. На такому покритті найменш помітні сліди старіння виробу
									</li>
									<li>
									<i>Цирконій.</i> Зносостійке покриття високої хімічної та термічної стійкості
									</li>
									<li>
									<i>Гальваніка.</i> Надає естетичного вигляду та привабливості виробу. Якість гальваніки визначає довговічність ручок
									</li>
									<li>
									<i>Латунь.</i> Одне з дорогих та якісних покриттів, яке підвищує міцність виробу
									</li>
									<li>
									<i>Окисна плівка.</i> Рідкісне покриття, яке спеціально створюють в процесі оксидування або анодування. Воно надає виробам шарму і ретро ефекту
									</li>
									<li>
									<i>Бронза.</i> Одне з дорогих покриттів. Стійке до корозії, додає міцності, має гарний колір, придає виробам ретро стилю.
									</li>
								</ol>
							</p>
				</div>
			</div>
@endsection
