@extends ('moduls.app')
@section ('content')
    <section class="site-blocks-cover overflow-hidden">
      <div class="container">
        <div class="row">
          <div class="col-lg-12 align-self-center">

            <div class="row">
              <!--<div class="slide-one-item home-slider owl-carousel">
                <img src="images/head-bg.svg" alt="Психологічна студія" class="img-fluid img head-bg">
              </div>
              <div class="col-lg-11">
                <h1>Психологічна студія <span class="typed-words"></span></h1>
              </div> 
            </div> -->
          </div>
          
        </div>
      </div>
    </section> 
    <section>
      <div class="container">
        <!-- <div class="row">
           <div class="col-12" style="margin-top: -7%;">
            <div class="slide-one-item home-slider owl-carousel">
              <img src="images/coach_hero_1.jpg" alt="Free Website Template by Free-Templat.co" class="img-fluid img">
            </div> 
          </div>
        </div>  -->
      </div> 
    </section>
    <section class="site-section" id="about-section">
      <div class="container">
        <div class="row about-me">
          <div class="col-md-6 mb-5">
            <div class="about_sofiya">
              <img src="images/photo_2024-10-28_20-23-18.jpg" alt="cauch" > 
              <p>Софія — ваш ментор </br> і натхненниця</p>
            </div>
            <h2 class="text-black">”Моя мрія — допомагати людям знаходити справжнє щастя. Мій шлях — це розвиток і натхнення, що спрямовує інших до внутрішньої гармонії. Кожна зустріч — це особлива подорож до самопізнання та рівноваги, де я щиро ділюся знаннями й методами. 
            Почнімо цей шлях разом — приєднуйтеся до Оазису психіки!”</h2>
            <ul class="list-unstyled">
              <li class="mb-4">
                <h3 class="text-black m-0">Подорож до справжнього себе</h3>
                <span class="text-muted">Софія створила свою студію як місце, де кожен зможе відчути простір для роздумів і відкриттів. Надихаючись власними життєвими змінами, вона почала допомагати іншим знаходити відповіді на питання, які привели до неї. Її підхід базується на відкритті потенціалу та здатності кожного створити життя, наповнене сенсом і радощами.
                </span>
              </li>
              <li class="mb-4">
                <h3 class="text-black m-0">Атмосфера перетворень і розкриття</h3>
                <span class="text-muted">Відкриваючи двері до “Оазис психіки”, ви потрапляєте у простір довіри та спокою, де немає місця оцінкам і критикам — є лише підтримка, щирість і взаєморозуміння. Софія застосовує багатий арсенал методик, від арт-терапії до тілесно-орієнтованих технік, НЛП та медитацій, створюючи кожен сеанс як персоналізоване налаштування для трансформації. Її методики налаштовані так, щоб кожен клієнт зміг розкрити свої сильні сторони та знайти шлях до життя, яке дійсно його надихає.
                </span>
              </li>
              <li class="mb-4">
                <h3 class="text-black m-0">Магія нових горизонтів</h3>
                <span class="text-muted">Разом із Софією клієнти змінюють своє бачення себе і світу, знаходячи нові перспективи, які відкривають шлях до особистої гармонії. Це подорож, де кожен крок стає новим відкриттям, кожна сесія — можливістю розширити горизонти власних можливостей. Ви побачите себе з нового боку, відчуєте спокій та зрозумієте, як важливо інколи зупинитися і відкрити для себе справжнє “я”.
                </span>
              </li>
              <li class="mb-4">
                <h3 class="text-black m-0">Відкрийте для себе Оазис психіки</h3>
                <span class="text-muted">ССофія запрошує вас відкрити свої приховані таланти, прийняти свою унікальність та відчути глибоку насолоду від життя, що базується на особистій гармонії. Вона готова супроводжувати вас на цьому шляху, ставши вашим другом і натхненником, допомагаючи розкрити нові можливості та прийняти себе цілком. 
               </li>
              <li class="mb-4">
                <h3 class="text-black m-0">Софія — ваш ментор і провідник</h3>
                <span class="text-muted">Софія — не просто психолог. Вона створює середовище, де кожен відчує себе прийнятим і важливим. Її робота — це мистецтво відкривати нові горизонти і ставати кращою версією себе. Її історія — це історія про віру у потенціал кожної людини, натхнення для тих, хто шукає свій шлях, і надію для тих, хто готовий зробити крок до нового життя.</span>
                </span>
              </li>
            </ul>
          </div>
        </div>

      </div>
    </section>
    <section class="site-section bg-light" id="training-section">
      <div class="container">
        <div class="row mb-5 justify-content-center">
          <div class="col-md-7 text-center">
            <h2 class="text-black">Використання арт-терапії в консультаціях</h2>
            <p>Це інноваційний метод самопізнання та самовираження через мистецтво, що забезпечує новий підхід до психологічного консультування.
              Використовуючи мистецькі техніки, він сприяє емоційному розвитку та змінам у житті</p>
          </div>
        </div>
        <div class="nonloop-block-13 owl-style owl-carousel">
          <div class="training">
            <figure class="mb-4"><img src="images/self-expression.jpg" alt="self expression" class="img-fluid"></figure>
            <h3 class="text-black mb-3">Самовираження</h3>
            <p>Арт-терапія надає можливість виразити емоції та думки, які важко висловити словами.</p>
          </div>
          <div class="training">
            <figure class="mb-4"><img src="images/stress-relief.jpg" alt="Stress relief" class="img-fluid"></figure>
            <h3 class="text-black mb-3">Стресреліф</h3>
            <p>За допомогою мистецтва клієнти можуть відпустити накопичений стрес та напругу, заспокоїти розум і знайти внутрішній спокій.</p>
          </div>
          <div class="training">
            <figure class="mb-4"><img src="images/self-development.jpg" alt="Self development" class="img-fluid"></figure>
            <h3 class="text-black mb-3">Саморозвиток</h3>
            <p>Арт-терапія сприяє самопізнанню, внутрішньому зростанню та особистісній трансформації.</p>
          </div>
          <div class="training">
            <figure class="mb-4"><img src="images/psychotherapy.jpg" alt="Psychotherapy" class="img-fluid"></figure>
            <h3 class="text-black mb-3">Психотерапія</h3>
            <p>Мистецтво допомагає відкрити нові шляхи для розуміння себе та власних проблем.</p>
          </div>
          <div class="training">
            <figure class="mb-4"><img src="images/relations.jpg" alt="Relations" class="img-fluid"></figure>
            <h3 class="text-black mb-3">Відносини</h3>
            <p>Спільна творчість у рамках арттерапії може сприяти покращенню комунікації та взаєморозуміння в сім'ї та взаємини з іншими людьми.</p>
          </div>
          <div class="training">
            <figure class="mb-4"><img src="images/environmental-friendliness.jpg" alt="Environmental friendliness" class="img-fluid"></figure>
            <h3 class="text-black mb-3">Екологічність</h3>
            <p>Арт-терапія є безпечним та натуральним методом психологічної підтримки, який допомагає клієнтам відчути себе зрозумілими та підтриманими.</p>
          </div>
        </div>
      </div>
    </section>
    <section class="site-section" id="services-section">
      <div class="container">
        <div class="row mb-5 justify-content-center">
          <div class="col-md-7 text-center">
            <h2 class="text-black">Ваші потреби&#8212;наш пріоритет</h2>
            <p>Ми завжди відкриті для ваших побажань та потреб і готові втілити ваші ідеї у життя. Наша команда розробляє індивідуальні тренінги, розвиваючі програми,
              вебінари та майстер-класи, щоб надати вам найкращі інструменти для розкриття вашого потенціалу</p>
          </div>
        </div>
        <div class="nonloop-block-13 owl-style owl-style-md owl-carousel">
          <div class="service">
            <div class="icon"><span class="flaticon-badge display-1 text-primary"></span></div>
            <h3 class="text-black mb-3">Онлайн-консультація</h3>
            <p>Отримуйте кваліфіковану допомогу онлайн у зручний для вас час, з будь-якого місця на земній кулі! Наша психологічна студія використовує арт-терапевтичні методи, які дозволяють вільно висловлювати емоції та досліджувати глибини несвідомого. Цей формат консультацій забезпечує високий рівень конфіденційності та приватності.</p>
          </div>
          <div class="service">
            <div class="icon"><span class="flaticon-target display-1 text-primary"></span></div>
            <h3 class="text-black mb-3">Тренінг</h3>
            <p>Оберіть для себе найбільш актуальний тренінг, який відповідає вашим потребам та цілям. Наші авторські тренінги адаптовані під індивідуальні потреби клієнтів і спрямовані на розвиток потенціалу, розкриття здібностей та формування необхідних навичок. Вони ґрунтуються на реальних життєвих ситуаціях і надають необхідні знання для подолання викликів та досягнення успіху.</p>
          </div>
          <div class="service">
            <div class="icon"><span class="flaticon-agreement display-1 text-primary"></span></div>
            <h3 class="text-black mb-3">Програма розвитку</h3>
            <p>Наші комплексні програми спрямовані на ваше самовдосконалення та досягнення конкретних цілей. Вони включають спеціально створені та збалансовані тренінгові заняття, міні-лекції, арт-терапевтичні техніки та інше. Наш підхід ґрунтується на комплексному підході, що дозволяє вам самостійно формувати свій розвиток у всіх напрямках.</p>
          </div>
          <div class="service">
            <div class="icon"><span class="flaticon-vebinar display-1 text-primary"></span></div>
            <h3 class="text-black mb-3">Вебінар</h3>
            <p>Приєднуйтеся до наших інтерактивних онлайн-заходів, де ви отримаєте навчальну інформацію, яку зможете використовувати для свого особистого зростання та розширення кругозору. Ви зможете брати участь у обговоренні матеріалу, задавати питання та максимально ефективно залучатися до процесу навчання та пізнавальної діяльності.</p>
          </div>
          <div class="service">
            <div class="icon"><span class="flaticon-master-clas display-1 text-primary"></span></div>
            <h3 class="text-black mb-3">Майстер-клас</h3>
            <p>Приєднуйтеся до наших спеціалізованих майстер-класів, щоб опанувати нові вміння та навички. Під керівництвом ментора ви спочатку будете спостерігати та слідувати за його прикладом, а потім самі спробуєте виконувати завдання. Таким чином, крок за кроком, ви отримаєте бажані навички.</p>
          </div>
        </div>
      </div>
    </section>
    <section class="site-section" id="testimonials-section" data-aos="fade">
      <div class="container">
        <div class="row justify-content-center" data-aos="fade-up">
          <div class="col-lg-6 text-center mb-5">
            <h2 class="text-black mb-2">Щасливі клієнти</h2>
          </div>
        </div>
        <div  data-aos="fade-up" data-aos-delay="200">
          <div class="owl-carousel owl-style owl-carousel-one">
            <div>
              <div class="block-testimony-1 text-center">
                <blockquote class="mb-4">
                  <p>&ldquo;Мій син та я звернулися до пані Софії за консультацією. Спершу, провівши консультацію-ознайомлення, обрали формат індивідуальної онлайн-консультації. Для цього обрали зручний день та час. Під час першої консультації ми дізналися про те, що пані Софія використовує різні методи терапії. Ми отримали детальний аналіз нашої ситуації. Також нами було обрано найбільш значущий вектор для роботи, а саме тайм-менеджмент та дихальні вправи, які син використовує під час сильного хвилювання.
                    Син та я дуже задоволені нашою співпрацею з пані Софією. Син отримав дуже багато корисної інформації та матеріалів для подальшого саморозвитку. Має намір і надалі продовжувати спілкування з пані Софією з питань, які його найбільше хвилюють.&rdquo;</p>
                </blockquote>
                <figure>
                  <!--<img src="#" alt="Image" class="img-fluid rounded-circle mx-auto">-->
                </figure>
                <h3 class="font-size-20 text-black">Тетяна</h3>
              </div>
            </div>
            <div>
              <div class="block-testimony-1 text-center">
                <blockquote class="mb-4">
                  <p>&ldquo;Чудовий спеціаліст, розуміюча людина, дуже вдячний, що допомогла мені вийти з депресивного стану і направити мене на свій життєвий шлях.&rdquo;</p>
                </blockquote>
                <figure>
                  <!--<img src="#" alt="Image" class="img-fluid rounded-circle mx-auto">-->
                </figure>
                <h3 class="font-size-20 text-black">Юрій</h3>
              </div>
            </div>
            <div>
              <div class="block-testimony-1 text-center">
                <blockquote class="mb-4">
                  <p>&ldquo;Софіє, дуже вдячна Вам за сесію!  Дійсно є над чим подумати та попрацювати. Техніка так тонко підсвітила мої тригери, та проявила мене неочікуваним чином)) Йду від Вас з неймовірними відчуттями!&rdquo;</p>
                </blockquote>
                <figure>
                  <!--<img src="#" alt="Image" class="img-fluid rounded-circle mx-auto">-->
                </figure>
                <h3 class="font-size-20 text-black">Анна</h3>
              </div>
            </div>
            <div>
              <div class="block-testimony-1 text-center">
                <blockquote class="mb-4">
                  <p>&ldquo;Доброго дня! Хочу залишити свій відгук на роботу з Софією в техніці три предмети та Веселка.

                    Дуже сподобалась практика Три предмети. Дозволяє подивитися на актуальну ситуацію зі сторони та знайти ресурси для вирішення цієї ситуації. А також можна зрозуміти, що проблема не настільки велика і можна легко з нею справитися.
                    
                    У техніці Веселка відволіклася від напруженого стану та змогла виплеснути свої емоції через малювання веселки, і також робота дозволила подивитися на актуальний наразі стан.
                    
                    Дуже задоволена роботою!!! Приємні відчуття та цікаві техніки. Дуже вдячна! 💐&rdquo;</p>
                </blockquote>
                <figure>
                  <!--<img src="#" alt="Image" class="img-fluid rounded-circle mx-auto">-->
                </figure>
                <h3 class="font-size-20 text-black"></h3>
              </div>
            </div>
            <div>
              <div class="block-testimony-1 text-center">
                <blockquote class="mb-4">
                  <p>&ldquo;Спасибо огромное за технику , я первый раз рисовала мандалу . Неожиданно для меня подсознательно она расставила мои акценты . Я благодарна вам за технику и за практику . С вами было легко и комфортно , время пролетело не заметно 🤩&rdquo;</p>
                </blockquote>
                <figure>
                  <!--<img src="#" alt="Image" class="img-fluid rounded-circle mx-auto">-->
                </figure>
                <h3 class="font-size-20 text-black">Ольга</h3>
              </div>
            </div>
            <div>
              <div class="block-testimony-1 text-center">
                <blockquote class="mb-4">
                  <p>&ldquo;Мала чудову можливість відвідати сеанс мандалотерапії. Якщо ви хочете краще зрозуміти себе та свій внутрішній світ, Софія стане провідником на цьому шляху. Я сформувала власні інсайти впродовж сеансу - для мене це найкращий доказ, що робота з Софією ефективна. Якщо ви не з тих, хто шукає чарівну пігулку, а готові працювати над собою, мандалотерапія - те, що може вам сподобатися. Вільність у творчості, професійний супровід Софії та можливість побути з собою. Щоб цей відчути ефект, рекомендую спробувати😌&rdquo;</p>
                </blockquote>
                <figure>
                  <!--<img src="#" alt="Image" class="img-fluid rounded-circle mx-auto">-->
                </figure>
                <h3 class="font-size-20 text-black"></h3>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
    <div class="site-section bg-light" id="contact-section">
      <div class="container">
        <div class="row">
          <div class="col-12 text-center mb-5">
            <h2 class="text-black">Зв'язатись з нами</h2>
          </div>
        </div>
          <div class="open-qst-box text-center">
            <div class="open-qst-btn-box">
                <img src="/images/right-direction.svg" alt="icon">
                <a href="https://t.me/Sonysonita ">написати в Telegram</a>
                <a href="https://wa.me/353830964081" target="_blank">написати в WhatsApp</a>
                <img src="images/left-direction.svg" class="hide-on-mob" alt="icon">
            </div>
        </div>
      </div>
    </div>
@endsection
